{
	"About" : "About",
	"About Company" : "About {{company}}",
	"Projects" : "Professionel / Particulier",
	"Realisations" : "My realizations",
	"What we do" : "What I do",
	"Slider" : "Before / After",
	"Resume" : "My career",
	"Contact" : "Contact Me",

	"Subtitle" : "Designing your project - together",
	"Introduction section 1": "As a landscape designer, I worked for public and private partners. I will help you with all your landscaping projects. We will build your project together and then I will show you the rendering in several formats : photomontage, drawing, plan, 3D view, plant pallet. Thus, you will have a comprehensive file giving you a global overview of your project. Based in the PACA region, I will be able to come in person for projects in this region. It is also possible to do remote work via pictures and plans.",
	
	"Professional Title" : "Are you a professional ?",
	"Professional Text":"If there is no landscape designer in your company and you want to show a structured and visual project to your customers, I offer you my services. We will work together to build a comprehensive file :",
	"Professional Text Elem 1" : "Sectional drawings",
	"Professional Text Elem 2" : "Textured plans",
	"Professional Text Elem 3" : "Photomontages",
	"Professional Text Elem 4" : "3D view",
	"Professional Text Elem 5" : "Hand-drawings",
	"Professional Text Elem 6" : "Plant palet",

	"Private Title" : "Are you a private individual ?",
 	"Private Text":"Wishing to landscape your garden ? Looking for ideas ? I'm here to support you for the design of this living space. With a customized follow-up, we will build your project. Once the file is finalized :",
 	"Private Text Elem 1":"I will look for the most attractive companies, and I will ask for cost estimates.",
	"Private Text Elem 2":"or",
	"Private Text Elem 3":"I will provide you support to do the realization yourself.",

	"Diagnostic Title" : "Diagnostic",	
	"Diagnostic Text" : "I analyze the existing land and its constraints. I take into account your desires and your needs, to create a garden that fully corresponds to your expectations.",
	
	"Project Title" : "Project",
	"Project Text" : "Thanks to several medias ( plans, photomontages, etc. ) you will visualize directly your project, and get a better apprehension of this new space.",
	
	"Advice Title" : "Technical  Advice",
	"Advice Text" :"I will help you choose the plants to keep the project consistent with the climate, and I will guide you in order to select the best materials to build a harmonious space.",	
	
	"Resume Text 1" : "With the professional degree in Landscape Design and Infographics, I first worked as draughtswoman for public projects in Normandie.",
	"Resume Text 2" : "Then I moved to Les Alpes maritimes where I worked as a draughtswoman but also as a landscape worker. This experience allowed me to develop my technical knowledge.",	
	"Resume Text 3" : "With this expertise, I decided to create Graphite Paysage to have more challenges to deal with, and support you in every aspects of your project.",

	"Partnership" : "Partnership",

	"Contribution" : "© 2018 Bertrand Samson",
	"Where to meet" : "Where to meet ?",
	"Want to say hello" : "Want to talk about your project ?",
	"Want to share" : "Want to share ?",
	"CONTACT US" : "CONTACT ME",
	"Slider Tips" : "You can move the cursor to see the before / after effect"
}